// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Configurazione vassoi";

SearchKeywords = "Configurazione vassoi";
SearchKeywords1 = "È possibile configurare il tipo e le dimensioni predefiniti del supporto per ciascun vassoio.";
SearchKeywords2 = "Formato supporto predefinito";
SearchKeywords3 = "Tipo supporto predefinito";
SearchKeywords4 = "Dimensioni supporto personalizzate";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Aggiornamento informazioni in corso...";
HSDTaskDescription = "È possibile configurare il tipo e le dimensioni predefiniti del supporto per ciascun vassoio.";
HSDTraysHeaderTitle = "Vassoi";
HSDDefaultMediaTypeLabel = "Formato supporto predefinito:";
HSDDefaultMediaSizeLabel = "Tipo supporto predefinito:";
HSDCustomMediaSizeLabel = "Dimensioni supporto personalizzate:";
HSDCancelButtonTitle = "Annulla";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Modifica…";

TrayTitleTemplate = "Vassoio %d";
"ENV FEEDER" = "Alimentatore buste";
UnavailableValue = "Ignoto";

UnitsInches = "pollici";
UnitsMillimeters = "millimetri";
ValueInches = "pollici";
ValueMillimeters = "millimetri";

// Localizations for tray descriptions
"Tray 1" = "Vassoio 1";
"Tray 2" = "Vassoio 2";
"Tray 3" = "Vassoio 3";
"Tray 4" = "Vassoio 4";
"Tray 5" = "Vassoio 5";
"Tray 6" = "Vassoio 6";

auto = "Qualsiasi";
anySupportedType = "Qualsiasi";
plain = "Normale";
MediaTypeThickPlain = "Carta comune, pesante";
thickPlain = "Carta comune, pesante";
stationery-preprinted = "Prestampata";
stationery-letterhead = "Carta intestata";
MediaTypeTransparency = "Lucido";
stationery-prepunched = "Peforata";
labels = "Etichette";
bond = "Carta fine";
HPUniversalBond = "Carta fine";
recycled = "Riciclata";
color = "Colorata";
MediaTypeLight = "Leggera 60-75g";
MediaTypeIntermediate = "Intermedia 90-104g";
MediaTypeHeavy = "Pesante 105-120g";
MediaTypeExtraHeavy = "Extra Pesante 120-163g";
MediaTypeClearCardstock = "Cartoncino";
MediaTypeCardstock = "Cartoncino 164-220g";
MediaTypeCardstock176220 = "Cartoncino 176-220g";
cardstock = "Cartoncino 176-220g";
MediaTypeCardstock164200 = "Cartoncino 164-200g";
MediaTypeCardstockGreater163 = "Cartoncino > 163g";
MediaTypeRough = "Ruvida 90-105g";
MediaTypeGlossy = "Carta patinata 75-120g";
MediaTypeGlossy106120 = "Carta patinata 106-120g";
MediaTypeHeavyGlossy = "Carta patinata pesante 120-160g";
MediaTypeExtraHeavyGlossy = "Lucida pesante extra 160-220g";
MediaTypeGlossyFilm = "Carta ruvida";
envelope = "Busta";
vellum = "Carta pergamena";
intermediate = "Intermedia 85-95g";
heavy = "Pesante 111-130g";
MediaTypeHeavy75164 = "Pesante 75-164g";
extraHeavy = "Extra Pesante 131-175g";
MediaTypeHeavyGlossy111130 = "Carta patinata pesante 111-130g";
MediaTypeExtraHeavyGlossy131175 = "Lucida pesante extra 131-175g";
midweight = "Medio spessore 96-110g";
MediaTypeCardGlossy176220 = "Scheda lucida 176-220g";
MediaTypeMidWeightGlossy96110 = "Lucida medio spessore 96-110g";
MediaTypeHPMatte105 = "Opaca HP 105g";
MediaTypeHPLaserJet90 = "Opaca HP 90g";
MediaTypeHPPremiumChoiceMatte120 = "Opaca HP 120g";
MediaTypeHPPresentationSoftGloss120 = "HP patinata lucida 120g";
MediaTypeHPColorLaserBrochureMatte160 = "Brochure opaca stampanti laser a colori HP 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "Brochure lucida stamp laser colori HP 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "Fotografica lucida stamp laser colori HP 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "Fot. luc. stamp. laser col. HP 220g (più veloce)";
MediaTypeHPColorLaserPhotoGlossy220HG = "Fot. luc. stamp. laser col. HP 220g (più lucida)";
MediaTypeHPBrochureGlossy200FP = "Brochure lucida 200g HP (più veloce)";
MediaTypeHPBrochureGlossy200HG = "Brochure lucida 200g HP (più lucida)";
MediaTypeMonochromeLaserTransparency = "Lucido per stampanti laser in bianco e nero";
MediaTypeHeavyEnvelope = "Busta pesante";
heavyEnvelope = "Busta pesante";
MediaTypeHeavyRough = "Ruvida pesante";
MediaTypeOpaqueFilm = "Pellicola opaca";
MediaTypeHPCoverMatte200 = "Opaca HP 200g";
MediaTypeTough = "Resistente";
rough = "Ruvida";
MediaTypeHPToughPaper = "Carta resistente HP";
MediaTypeHPMatte150 = "Opaca HP 150g";
MediaTypeHPMatte160 = "Opaca HP 160g";
MediaTypeHPMatte200 = "Opaca HP 200g";
MediaTypeHPGlossy120 = "HP lucida 120g";
MediaTypeHPSoftGloss120 = "HP patinata lucida 120g";
MediaTypeHPMatte105g = "Opaca HP 105g";
MediaTypeHPMatte120 = "Opaca HP 120g";
MediaTypeHPGlossy130 = "HP lucida 130g";
MediaTypeHPGlossy160 = "HP lucida 160g";
MediaTypeHPGlossy150 = "HP lucida 150g";
MediaTypeHPGlossy200 = "HP lucida 200g";
MediaTypeHPGlossy220 = "HP lucida 220g";
light = "Leggera 60-74g";
MediaTypeLightLess75 = "Leggera < 75g";
MediaTypeClearColor = "A colori";
MediaTypeHPMatte90 = "Opaca HP 90g";
MediaTypeHPTriFoldColorLaserBrochure160g = "Brochure stamp. laser col. HP piegata in tre 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "Brochure stamp. laser col. HP piegata in tre 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP Tri-fold Brochure Glossy 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP Tri-fold Brochure Glossy 180g";
HPTrifoldBrochureGlossy180gsm = "HP Tri-fold Brochure Glossy 180g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP Brochure opaca 180g";
MediaTypeHPBrochureMatte = "HP Brochure opaca";
HPBrochureMatte = "HP Brochure opaca 180g";
MediaTypeHPBrochureGlossy180g = "HP Brochure lucida 180g";
MediaTypeHPBrochureGlossy = "HP Brochure lucida";
HPBrochureGlossy = "HP Brochure lucida 180g";
MediaTypeHPAdvancedPhotoPapers = "Carte fotografiche HP Advanced";
HPAdvancedPhoto = "Carte fotografiche HP Advanced";
MediaTypeHPPremiumPresentationMatte120g = "Carta opaca per presentazioni HP alta qual 120g";
HPPremiumPresentationMatte = "Carta opaca per presentazioni HP alta qual 120g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Lettera";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8.5x13";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Cartolina doppia (JIS)";
na_number-10_4.125x9.5in = "Busta n. 10";
na_monarch_3.875x7.5in = "Busta Monarch";
iso_c5_162x229mm = "Busta C5";
iso_dl_110x220mm = "Busta DL";
iso_b5_176x250mm = "Busta B5";
iso_b5_envelope_176x250mm = "Busta B5";
custom = "Personalizzato";
MediaSizeAnyCustom = "Qualsiasi personalizzato";
any = "Qualsiasi";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75x10,75 in";
MediaSizeROC8K10_75x15_50in = "8K 10,75x15,50 in";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
jpn_hagaki_100x148mm = "Cartolina (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeUSLetterRotated = "Lettera ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeCommercial9 = "Busta n. 9";
na_number-9_3.875x8.875in = "Busta n. 9";
MediaSizeInternationalC6 = "Busta C6";
iso_c6_114x162mm = "Busta C6";
om_small-photo_100x150mm = "10x15cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Cartolina doppia (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Busta giapponese Chou #3";
jpn_chou3_120x235mm = "Busta giapponese Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "Busta giapponese Chou #4";
jpn_chou4_90x205mm = "Busta giapponese Chou #4";
jpn_oufuku-rot_148x200mm = "Cartolina doppia (JIS)";
